Repository: paulwoman/Capitalism_Lab_ENG_to_PT
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pt_br

source: Hotkey: 'Y'
pt_br: Atalho: 'Y'

source: Hotkey: Ctrl-B
pt_br: Atalho: Ctrl-B

source: Hotkey: Ctrl-D or F10
pt_br: Atalho: Ctrl-D ou F10

source: Hotkey: Ctrl-I
pt_br: Atalho: Ctrl-I

source: Hotkey: F1
pt_br: Atalho: F1

source: Hotkey: F11
pt_br: Atalho: F11

source: Hotkey: F2
pt_br: Atalho: F2

source: Hotkey: F3
pt_br: Atalho: F3

source: Hotkey: F4
pt_br: Atalho: F4

source: Hotkey: F7
pt_br: Atalho: F7

source: Hotkey: Left arrow key to go to the previous layout plan.
pt_br: Atalho: Tecla de seta à esquerda para ir para o plano de layout anterior.

source: Hotkey: Press the first letter of the name of a functional unit to add it instantly.
pt_br: Tecla de atalho: Pressione a primeira letra do nome de uma unidade funcional para adicioná-la instantaneamente.

source: Hotkey: Right arrow key to go to the next layout plan.
pt_br: Atalho: Tecla de seta para a direita para ir para o próximo plano de layout.

source: Hotkeys: Use F1, F2 and F3 to select All suppliers, Seaports and your own firms respectively.
pt_br: Teclas de atalho: Use F1, F2 e F3 para selecionar todos os fornecedores, portos marítimos e suas próprias empresas, respectivamente.

source: Housing Graph Mode
pt_br: Modo gráfico da moradia

source: Housing Supply and Demand Index
pt_br: Índice de oferta e demanda de moradias

source: Housing and Community Facilities
pt_br: Habitação e Instalações Comunitárias

source: Hover the mouse over any of the text lines below to see context sensitive help.
pt_br: Passe o mouse sobre qualquer uma das linhas de texto abaixo para ver a ajuda sensível ao contexto.

source: Hover the mouse over the financial figures on this row to see the detailed amounts.
pt_br: Passe o mouse sobre os valores financeiros nesta linha para ver os valores detalhados.

source: How much can you pay?|
pt_br: Quanto Você pode pagar?|

source: How-to web page
pt_br: Página de instruções

source: However, specialty stores do have advantages over general stores.
pt_br: No entanto, as lojas especializadas têm vantagens sobre as lojas em geral.

source: However, the relative concern consumers place on these factors varies from product to product.
pt_br: No entanto, a relativa preocupação dos consumidores com esses fatores varia de produto para produto.

source: Hurry Up!|
pt_br: Seja rapido!|

source: IP Creation
pt_br: Criação de IP

source: IP Required for Production
pt_br: IP Necessário para a Produção

source: If a customer is satisfied after using a product (#good product quality#), brand loyalty #increases#.
pt_br: Se um cliente está satisfeito após utilizar um produto (#boa qualidade do produto#), a fidelidade à marca #aumenta#.

source: If a supply problem occurs, you may not be able to solve it as easily because of the limited types of products that a specialty store can sell.
pt_br: Se ocorrer um problema de abastecimento, você pode não ser capaz de resolvê-lo facilmente devido aos tipos limitados de produtos que uma loja especializada pode vender.

source: If any of your other firms have #broken supply links# which require the #same item# that #this Sales unit# is selling, you may use this button to #redirect all the affected supply links# to #this Sales unit#.
pt_br: Se alguma de suas outras empresas tiver #links de fornecimento quebrados# que exijam o #mesmo item# que #esta unidade de vendas# está vendendo, você pode usar este botão para #redirecionar todos os links de fornecimento afetados# para #esta unidade de vendas#.

source: If at any point you are lost and you want to restart the tutorial, you can ~press the ESC key and select Restart Tutorial~.
pt_br: Se a qualquer momento você se perder e quiser reiniciar o tutorial, você pode ~pressionar a tecla ESC e selecionar Reiniciar tutorial~.

source: If it is set to High, the macro economy in the game will be simulated with a high level of realism.
pt_br: Se for definido como Alto, a macro economia no jogo será simulada com um alto nível de realismo.

source: If it is set to Inverse Inflation, monetary amounts are adjusted based on their net purchasing power.
pt_br: Se for ajustado para Inflação Inversa, os valores monetários são ajustados com base em seu poder de compra líquido.

source: If it is set to On, technology disruption occurs constantly and all technology variables decrease by 10% every year.
pt_br: Se for ajustado para On, a ruptura tecnológica ocorre constantemente e todas as variáveis tecnológicas diminuem em 10% a cada ano.

source: If it is set to On, two AI corporations may merge with each other on mutually beneficial terms.
pt_br: Se for definido como On, duas corporações de IA podem fundir-se uma com a outra em termos mutuamente benéficos.

source: If it is set to a value, AI companies will go public within the specified number of years.
pt_br: Se for definido com um valor, as empresas de IA abrirão o capital dentro do número especificado de anos.

source: If the #City Economics Simulation DLC# is enabled, it is also affected by the #education level# of people in the city.
pt_br: Se o #City Economics Simulation DLC# estiver habilitado, ele também é afetado pelo #nível de instrução# das pessoas na cidade.

source: If the #City Economics Simulation DLC# is enabled, the #skill level# is also affected by the #education level# of people.
pt_br: Se a Simulação Econômica da Cidade DLC# estiver habilitada, o nível de #qualificação# também é afetado pelo nível de #educação# das pessoas.

source: If the #City Economics Simulation DLC# is enabled, the skill level is also affected by the #education level# of people.
pt_br: Se o #City Economics Simulation DLC# estiver habilitado, o nível de habilidade também é afetado pelo #nível de instrução# das pessoas.

source: If the City Economics Simulation DLC is enabled, it is also affected by the education level of people in the city.
pt_br: Se o City Economics Simulation DLC estiver habilitado, ele também é afetado pelo nível de educação das pessoas na cidade.

source: If the supplier is a business corporation, the color shown here is its ~corporate color~.
pt_br: Se o fornecedor for uma empresa, a cor mostrada aqui é a ~cor corporativa~.

source: If the supply shortage is persistent, you should consider switching to a better supplier.
pt_br: Se a escassez de abastecimento for persistente, você deve considerar mudar para um fornecedor melhor.

source: If the value is set to low, the AI has lower tolerance of low supply and have greater tendency to look for new supply.
pt_br: Se o valor for definido como baixo, a IA tem menor tolerância a baixa oferta e tem maior tendência a procurar novas ofertas.

source: If this index is higher than 100, land prices in this game will be higher than normal.
pt_br: Se este índice for superior a 100, os preços dos terrenos neste jogo serão maiores do que o normal.

source: If this index is higher than 100, revenue generated by Internet companies will be higher than normal.
pt_br: Se esse índice for superior a 100, a receita gerada pelas empresas de Internet será maior do que o normal.

source: If this index is higher than 100, the demand and revenue from software products in this game will be higher than normal.
pt_br: Se esse índice for superior a 100, a demanda e a receita dos produtos de software neste jogo serão maiores do que o normal.

source: If this is disabled, global competitiveness ratings will be initialized with a constant value of 30.
pt_br: Se estiver desativado, as classificações de competitividade global serão inicializadas com um valor constante de 30.

source: If this is enabled and you are using a #MOD# with defined #service firms#, you will be able to set up #Prepare Units# in #service firms#.
pt_br: Se estiver habilitado e você estiver usando um #MOD# com #firmas de serviço definidas#, você poderá configurar #Preparar Unidade# em #firmas de serviço#.

source: If this is enabled, any firms in your company and #subsidiaries# will always be able to buy products from each other, regardless of the #Internal Sale# setting.
pt_br: Se isto for permitido, qualquer empresa em sua Corporação e #subsidiárias# poderão sempre comprar produtos uma da outra, independentemente do ajuste #Venda Interna#.

source: If this is enabled, companies will be able to build e-commerce firms and sell products via e-commerce.
pt_br: Se isso for ativado, as empresas serão capazes de construir empresas de comércio eletrônico e vender produtos por meio do comércio eletrônico.

source: If this is enabled, global competitiveness ratings across industries will be randomized in the beginning of the game.
pt_br: Se isso for habilitado, as classificações de competitividade global em todos os setores serão randomizadas no início do jogo.

source: If this is enabled, it will automatically develop next versions of the software when more advanced tech has been researched.
pt_br: Se isto for ativado, ele desenvolverá automaticamente as próximas versões do software quando uma tecnologia mais avançada tiver sido pesquisada.

source: If this is enabled, money supply is more realistically simulated.
pt_br: Se isso estiver ativado, a oferta de moeda é simulada de forma mais realista.

source: If this is enabled, only #Semi Products# are available via imports.
pt_br: Se estiver habilitado, apenas #Semi Produtos# estão disponíveis por meio de importações.

source: If this is enabled, private AI tech companies from the Digital Age DLC may go public on the stock exchange.
pt_br: Se ativado, as empresas privadas de tecnologia de IA do Digital Age DLC podem abrir o capital na bolsa de valores.

source: If this is enabled, the #demand for bank loans# is correlated to the total GDP of the cities.
pt_br: Se isto for permitido, a #demanda para empréstimos bancários# está correlacionada com o PIB total das cidades.

source: If this is enabled, the bank will #stop accepting new deposits# from #corporate clients# when the bank's #cash# as a percentage of its #total assets# exceeds the specified threshold.
pt_br: Se isto for permitido, o banco #parará de aceitar novos depósitos# de #clientes corporados# quando o #Caixa# do banco como porcentagem de seu #total de ativos# exceder o limite especificado.

source: If this is enabled, the computer will automatically adjust the apartment's rent based on the market rate.
pt_br: Se isto for ativado, o computador ajustará automaticamente o aluguel do apartamento com base na tarifa de mercado.

source: If this is enabled, the computer will automatically adjust the commercial building's rent based on the market rate.
pt_br: Se isso for ativado, o computador ajustará automaticamente o aluguel do edifício comercial com base na tarifa de mercado.

source: If this is enabled, the list of headhunt targets will include employees from your subsidiary companies.
pt_br: Se isto for permitido, a lista de alvos de headhunt incluirá funcionários de suas empresas subsidiárias.

source: If this is enabled, the player will possess tech technologies in Operating System (OS) in the beginning of the game.
pt_br: Se habilitado, o jogador possuirá tecnologias de tecnologia em Sistema Operacional (SO) no início do jogo.

source: If this is enabled, the variety of products available via imports will increase over time.
pt_br: Se estiver habilitado, a variedade de produtos disponíveis por meio de importações aumentará com o tempo.

source: If this is enabled, you will be able to set up Import Firms for importing products and materials.
pt_br: Se estiver habilitado, você será capaz de configurar empresas de importação para importar produtos e materiais.

source: If this is set to Greatly Simplified, loyalty and headhunting features of the talent system are disabled too.
pt_br: Se estiver definido como Muito simplificado, os recursos de fidelidade e caça-talentos do sistema de talentos também serão desativados.

source: If this is set to On, you will find the Product Customization tool in the Manufacturer's Guide.
pt_br: Se estiver definido como Ligado, você encontrará a ferramenta de Costumização do Produto no Guia do Fabricante.

source: If this is set to On, your company will start as a private company.
pt_br: Se isto estiver definido como On, sua empresa começará como uma empresa privada.

source: If this is set to Simplified, all talents start with a skill level of 50.
pt_br: Se estiver definido como Simplificado, todos os talentos começam com um nível de habilidade de 50.

source: If this is set to Yes, 1) stock prices are unaffected by the current economic state, and 2) stock trading between the player's company and its subsidiaries is prohibited, thus making it harder to speculate stocks for quick profits.
pt_br: Se isto for definido como Sim, 1) os preços das ações não são afetados pelo atual estado econômico, e 2) a negociação de ações entre a empresa do jogador e suas subsidiárias é proibida, tornando assim mais difícil a especulação de ações para lucros rápidos.

source: If this is set to a high value, the AI executive will be more concerned with freight costs and tend to pick suppliers from closer distances.
pt_br: Se isto for definido para um valor alto, o executivo de AI estará mais preocupado com os custos de frete e tenderá a escolher fornecedores de distâncias mais próximas.

source: If this is turned off, the CEO will never issue new shares for expanding the business.
pt_br: Se isso estiver desativado, o CEO nunca emitirá novas ações para expandir os negócios.

source: If this option is enabled, then companies can only produce products in this product category if they own the IP or have access to the IP.
pt_br: Se esta opção for ativada, então as empresas só poderão produzir produtos nesta categoria de produto se forem proprietárias do IP ou tiverem acesso ao IP.

source: If this option is on stock purchases and sales will be headlined in the city view
pt_br: Se esta opção for para compra e venda de ações, ela será destacada na visão da cidade.

source: If you are an experienced player looking for greater challenge, you may set a percentage of your corporation's #initial capital# to be #funded by a bond issue#, requiring you to pay bond interests and repay the bond principal upon its maturity.
pt_br: Se você é um jogador experiente em busca de um desafio maior, você pode definir uma porcentagem do #capital inicial# de sua corporação para ser #financiado por uma emissão de títulos#, exigindo que você pague os juros dos títulos e pague o principal dos títulos no vencimento.

source: If you are the party's leader, each of your members' influence value will contribute 50% to yours.
pt_br: Se você é o líder do partido, o valor de influência de cada um de seus membros contribuirá em 50% para o seu.

source: If you change the #training budget# here, the change will apply to all the front offices.
pt_br: Se você alterar o #orçamento de treinamento# aqui, a alteração se aplicará a todos os front-office.

source: If you change the training budget here, the change will apply to all branches of the bank.
pt_br: Se você alterar o orçamento de treinamento aqui, a alteração se aplicará a todas as agências do banco.

source: If you double-click the name of another city that city is pinpointed on the world map and the city view on the main screen is updated to show that city.^^Close the World Map view by either clicking the X in the top right of its window, or by clicking the World Map icon on the bottom toolbar.
pt_br: Se você clicar duas vezes no nome de outra cidade, essa cidade será identificada no mapa mundial e a visualização da cidade na tela principal será atualizada para mostrar essa cidade. ^^ Feche a visualização do mapa mundial clicando no X no canto superior direito de sua janela ou clicando no ícone do Mapa do Mundo na barra de ferramentas inferior.

source: If you select "Yes", you will be able to access the trade secrets of all AI companies in the game.
pt_br: Se você selecionar "Sim", poderá acessar os segredos comerciais de todas as empresas de IA do jogo.

source: If you set it to a later year, there will be fewer types of technology that you have to research, as some of them will be already available when the game starts.
pt_br: Se você definir para um ano posterior, haverá menos tipos de tecnologia que você terá que pesquisar, já que alguns deles já estarão disponíveis quando o jogo começar.

source: If you set this to a value greater than zero, rival political parties will receive donations from the general public over time.
pt_br: Se você definir um valor maior que zero, os partidos políticos rivais receberão doações do público em geral ao longo do tempo.

source: If you want a more challenging game, you may give AI companies head starts in fields of technology that they specialize in, which means #higher starting tech levels#.
pt_br: Se você quiser um jogo mais desafiador, pode dar às empresas de IA uma vantagem inicial nos campos da tecnologia em que se especializam, o que significa # níveis de tecnologia iniciais mais altos #.

source: If you want to enable #Internal Sale# by default, you can open the #Option menu# (hotkey: 'O') and set #Default Internal Sale# to #Enabled#.
pt_br: Se você quiser ativar #Venda interna# por padrão, você pode abrir o menu #Opção# (Tecla de atalho: 'O') e definir #Venda interna padrão# para #Ativado#.

source: If you want to see cities issuing bonds more often, so that you could invest into municipal bonds, you may set this setting to 'Low'.
pt_br: Se você quiser ver cidades emitindo títulos com mais freqüência, para que você possa investir em títulos municipais, você pode definir este cenário como "Baixo".

source: If you want, you may revert its production technology to a lower level and associate it with a different custom product image.
pt_br: Se desejar, você pode reverter sua tecnologia de produção para um nível inferior e associá-la a uma imagem de produto personalizada diferente.

source: If you wish to have a single brand covering every product you sell, then you should choose the ~Corporate brand strategy~.^^The ~advantage~ to this approach is that any new products you launch will instantly benefit from the recognition of the existing corporate brand.^^The ~disadvantage~ is that brand loyalty will suffer if any of your products fail to live up to consumers' quality expectations of your corporate brand.
pt_br: Se você deseja ter uma única marca cobrindo todos os produtos que você vende, então você deve escolher a ~Estratégia de marca corporativa~.^^A ~vantagem~ desta abordagem é que qualquer novo produto que você lançar irá se beneficiar instantaneamente do reconhecimento da marca corporativa existente.^^A ~desvantagem~ é que a lealdade à marca será prejudicada se algum de seus produtos não corresponder às expectativas de qualidade dos consumidores em relação à marca corporativa.

source: If, for whatever reason, the supply of a product to the store is interrupted, you can easily replace it with another product.^^On the other hand, ~a specialty store~ can only sell a specific range of products.
pt_br: Se, por qualquer motivo, o fornecimento de um produto para a loja for interrompido, você pode substituí-lo facilmente por outro produto. ^^Por outro lado, ~uma loja especializada~ só pode vender uma classe específica de produtos.

source: Import Capacity
pt_br: Capacidade de importação

source: Import Firm
pt_br: Empresa de Importação

source: Import Increase
pt_br: Aumento de Importação

source: Import Product Variety
pt_br: Variedade de produto de importação

source: Import a new item.
pt_br: Importar um novo item.

source: Import quality
pt_br: Qualidade de importação

source: In #Survival Mode#, one way to measure your performance is to compare your nation's population growth with that of the competing nation.
pt_br: No modo #Survival#, uma maneira de medir seu desempenho é comparar o crescimento populacional de sua nação com o da nação concorrente.

source: In #Survival Mode#, your objective is to develop your nation's economy to support fast population growth.
pt_br: No modo #Survival#, seu objetivo é desenvolver a economia de sua nação para apoiar o rápido crescimento populacional.

source: In Survival mode, there is only one city in the beginning of the game.
pt_br: No modo de sobrevivência, há apenas uma cidade no início do jogo.

source: In a nutshell, ~a low price, high quality, and a high brand rating~ contribute to ~a high overall rating~.
pt_br: Resumindo, ~um preço baixo, alta qualidade e uma alta classificação da marca~ contribuem para ~uma alta classificação geral~.

source: In addition, the "Jobs and Income" category of the Quality of Life index will suffer a drop as well.
pt_br: Além disso, a categoria "Emprego e renda" do índice de Qualidade de Vida também sofrerá uma queda.

source: In order for your factory to manufacture goods and sell them, it requires three unit types to be linked within the layout grid.^^You already know ~Purchasing and Sales units~.
pt_br: Para que sua fábrica fabrique e venda mercadorias, são necessários três tipos de unidades vinculados à grade de layout.^^Você já conhece ~Unidades de compra e venda~.

source: In other words, it is the total market value of the company in the stock market.
pt_br: Em outras palavras, é o valor total de mercado da empresa no mercado de ações.

source: In other words: <this cost price> = <cost price at the Purchasing Unit> X <Quantity of the Input> / <Quantity of the Finished Product> shown on the Manufacturer Guide.
pt_br: Em outras palavras: <este preço de custo> = <preço de custo na unidade de compra> X <Quantidade do insumo> / <Quantidade do produto acabado> mostrado no Guia do fabricante.

source: In the game, each player is given an ability to create one IP from scratch.
pt_br: No jogo, cada jogador tem a capacidade de criar um IP a partir do zero.

source: In the previous tutorial, you have learned how to set up production facilities in a factory manually.^^This time, let's click the [+] icon to use the Manfacturer's Tool to set up the factory facilities for you automatically.
pt_br: No tutorial anterior, você aprendeu como configurar as instalações de produção em uma fábrica manualmente.^^Desta vez, vamos clicar no ícone [+] para usar a ferramenta do fabricante para configurar as instalações de fábrica para você automaticamente.

source: In the previous tutorial, you only had to click the ~Add Product icon~ and select a product from the suppler list, and the selected product automatically appeared in your store.^^What you didn't see was the ~Purchasing and Sales units~ in your store.
pt_br: No tutorial anterior, você só tinha que clicar no ícone ~Adicionar Produto~ e selecionar um produto da lista de fornecedores, e o produto selecionado aparecia automaticamente em sua loja.^^ O que você não viu foi as ~Unidades de Compra e Venda~ em sua loja.

source: In the previous tutorials you have learned how to purchase products from suppliers and simply put them on sale in your stores.
pt_br: Nos tutoriais anteriores, você aprendeu como comprar produtos de fornecedores e simplesmente colocá-los à venda em suas lojas.

source: In this mode, buildings represented by ~green dots are profitable~ whereas buildings shown in ~red dots are losing money~.
pt_br: Neste modo, os edifícios representados por ~pontos verdes são lucrativos~ enquanto os edifícios representados por ~pontos vermelhos estão perdendo dinheiro~.

source: In this tutorial, you will be trained to become a better retail manager and learn how to customize your retail stores to maximize their operational efficiency and profitability.
pt_br: Neste tutorial, você será treinado para se tornar um melhor gerente de varejo e aprender como personalizar suas lojas de varejo para maximizar sua eficiência operacional e lucratividade.
